<svelte:head>
	<title>چرا فارسگیمر</title>
</svelte:head>

<div class="content">

	<h1 class="text-2xl font-bold">چرا فارسگیمر</h1>

	<div class="py-4"><hr></div>
	
  <h3>چگونه اعتماد کنیم؟</h3>
  <p>فروشگاه فارس گیمر در وب‌سایت نماد اعتماد الکترونیک به آدرس enamad.ir، ساماندهی به آدرس samandehi.ir، زرین پال به آدرس zarinpal.com و پی Pay.ir ثبت شده است. ثبت وبسایت در این سامانه ها و وب سایت ها به این معنی است که هویت صاحب وب‌سایت احراز، و ثبت شده می‌باشد. شما کاربران محترم میتوانید با کلیک بر روی لوگوی ساماندهی و نماد اعتماد در قسمت فوتر ( انتهای وب سایت ) از صحت این موضوع اطمینان حاصل و با خیالی آسوده خرید خود را انجام دهید.</p>
	
  <h3>مشتری مداری</h3>
	<p>رضایت مشتری مهم ترین امر برای اعتماد به یک فروشگاه اینترنتی است. فروشگاه فارس گیمر از 4 سال گذشته توانسته با دریافت رضایت از چندین هزار مشتری و تکمیل کردن بیش از 100 هزار سفارش موفق در این راه موفق بوده است. شما عزیزان میتوانید با عضویت در شبکه اجتماعی اینستاگرام ما به آدرس : https://instagram.com/FarsGamerCom رضایت مشتریان فارس گیمر را از این فروشگاه مشاهده کنید. دقت داشته باشید که ( به علت حجم بالای سفارشات، رضایت همه‌ی مشتریان عزیز در این شبکه گذاشته نمیشوند و تنها برخی رضایت مشتریان عزیز قرار داده میشود.) همچنین شما عزیزان می توانید بعد از تحویل سفارش خود با استفاده تگ کردن شبکه اجتماعی ما درون پیج خود، از ما تخفیف برای خرید محصولات دریافت کنید.</p>
		
  <h3>فرمول E=mc^2 در فارسگیمر</h3>
	<p>سرعت، کیفیت و پشتیبانی</p>
	<p>فارس گیمر سعی بر ایجاد یک مرجع تخصصی برای تمامی گیمر های ایران کرده است، ما در فارس گیمر تمامی سعی و تلاش خود را خواهیم کرد تا با حداکثر سرعت سفارش شما را تحویل، نهایت کیفیت محصول را به شما ارائه و همچنین با بهره گیری از پشتیبانی ۲۴ ساعته بهترین پشتیبانی بعد و قبل از خرید را در اختیار شما عزیزان قرار دهیم تا بتوانیم علاوه بر به ارمقان آوردن یک فروشگاه تخصصی در حوزه گیم تمامی نیاز های یک گیمر را برطرف سازیم. با توجه به وجود وب سایت های مشابه زیاد تیم فارس گیمر همواره سعی بر این داشته تا با کار و تلاش های روز افزون و هچنین قیمت های عالی جهت در هم شکستن قیمت های نجومی بازار رضایت شما عزیزان را جلب نماید و در این راه سخت با کمک شما عزیزان در این 4 سال موق عمل کرده است.</p>
	
</div>

<style lang="postcss">
	.content {
		@apply max-w-3xl mt-4 mx-auto space-y-4 pb-8;
	}
	.content p {
		@apply leading-7;
	}
	.content h3 {
		@apply text-xl font-bold;
	}
	.content h3 + p {
		@apply !mt-2;
	}
	.content p + h3 {
		@apply !mt-8;
	}
</style>
