<div class="content -mb-4">

	<div class="flex items-center justify-between">
		<h1>توافقنامه</h1>
		<span class="text-xs text-gray-500 mr-1 dir-ltr">1400 <span class="opacity-30">/</span> 04 <span class="opacity-30">/</span> 11</span>
	</div>

	<h2 class="text-2xl font-bold">قوانین و مقررات</h2>
	
	<p class="text-red-400 font-bold">استفاده از سایت فارسگیمر به منزله پذیرش این توافقنامه می‌باشد.</p>

	<div class="py-4"><hr></div>

  <h3>تعاریف</h3>
  <p>در این متن منظور از «فارس گیمر» ، «فروشگاه» ، «فروشگاه فارس گیمر» ، «سایت و وبسایت فارس گیمر» ، «سایت» ، «وبسایت» ، «ما» ، «تیم انجام سفارشات» ، «این فروشگاه» ، «اپراتور» «گروه فارس گیمر» ، فروشگاه فارس گیمر یعنی www.fortnitefa.ir و «کاربر» ، «کاربران» «مشتری» ، «مشتریان» ، «خریدار» ، «خریداران» ، «شما» و «خود مشتری» به معنی خریداران محصول، مشتریان، بازدیدکنندگان و کلیه کسانی که از خدمات و محصولات فارس گیمر استفاده می کنند می باشد. همچنین «سفارش» ، «کالا» ، «خدمات» ، «سفارشات» ، شامل محصولات و آیتم های درون بازی است که به صورت مجازی می باشند. در زمان نگارش این متن، فارس گیمر هیچگونه محصول فیزیکی ای عرضه نمی‌ کند.</p>
	
  <h3>شرایط و قوانین</h3>
  <p>شرایط و قوانین فروشگاه ″فارس گیمر″ شامل – و نه محدود به – موارد زیر می‌ باشند. با توجه به این ‌که وب‌سایت فارس گیمر در حال توسعه است، این قوانین ممکن است با گذشت زمان تغییر کنند و فروشگاه حق اعمال تغییرات را برای خود محفوظ میدارد. تداوم استفاده شما از این سایت به معنای موافقت‌تان با آخرین نسخه شرایط و قوانین وب‌سایت فارس گیمر است.</p>

	<ul class="bg-gray-50 !mt-8 divide-y divide-gray-100 rounded-sm">
		<li class="flex gap-4 p-4 lg:p-6">
			<div class="flex items-center justify-center w-8 min-w-8 h-8 bg-green-100 rounded-sm">1</div>
			<p>مشتری مسئول ارائه اطلاعات صحیح (نام، نام خانوادگی، شماره تماس و ایمیل و پسورد اکانت) می باشد و هرگونه خسارات ناشی از ارائه اطلاعات نامعتبر یا اشتباه به عهده ی خود مشتری خواهد بود.</p>
		</li>
		<li class="flex gap-4 p-4 lg:p-6">
			<div class="flex items-center justify-center w-8 min-w-8 h-8 bg-green-100 rounded-sm">2</div>
			<p>این فروشگاه متعهد به رعایت “قوانین مصوب تجارت الکترونیک جمهوری اسلامی ایران” و قوانین “حفظ حریم خصوصی” می باشد. لذا این قوانین نیز شامل حال مشتریان خواهد بود</p>
		</li>
		<li class="flex gap-4 p-4 lg:p-6">
			<div class="flex items-center justify-center w-8 min-w-8 h-8 bg-green-100 rounded-sm">3</div>
			<p>سوء استفاده زبانی یا کتبی از هر نوع (از جمله اما نه محدود به) تهدید، سوء استفاده و یا اظهارات افترا آمیز مشتری به کارمندان یا فروشگاه فارس گیمر، عضو و یا پشتیبانی فارس گیمر منجر به توقف فوری ارائه خدمات به مشتری خواهد شد.</p>
		</li>
		<li class="flex gap-4 p-4 lg:p-6">
			<div class="flex items-center justify-center w-8 min-w-8 h-8 bg-green-100 rounded-sm">4</div>
			<p>هیچکدام از کالاها و خدمات ارائه شده قابل عودت و تعویض نیستند. در انتخاب نوع محصول نهایت دقت را مبذول فرمایید.</p>
		</li>
		<li class="flex gap-4 p-4 lg:p-6">
			<div class="flex items-center justify-center w-8 min-w-8 h-8 bg-green-100 rounded-sm">5</div>
			<div>
				<p>بازگشت وجه تنها زمانی امکان پذیر است که اشتباه نه از سوی مشتری، بلکه از سوی گروه فارس گیمر باشد و مشکلی در مراحل خرید و پرداخت به وجود آمده باشد.</p>
				<p class="mt-2">جهت عودت مبلغ باید با ایدی تلگرام پشتیبانی مالی فارس گیمر در ارتباط باشید : FortniteFa_pay@</p>
				<p class="mt-2">در صورتنی که اشتباه یا مشکل از سمت کاربر باشد، فروشگاه جهت بازگشت مبلغ واریزی طبق دستورالعمل زیر از مبلغ کارمزد کسر خواهد کرد:</p>
				<ul class="mt-2 list-inside list-disc space-y-1">
					<li>مبالغ کمتر از 50 هزار تومان = 1 هزار تومان</li>
					<li>مبالغ بیشتر از 50 هزار تومان و کمتر از 100 تومان =  3.900 هزار تومان</li>
					<li>مبالع بیشتر از 100 هزار تومان = 3% از مبلغ</li>
				</ul>
			</div>
		</li>
		<li class="flex gap-4 p-4 lg:p-6">
			<div class="flex items-center justify-center w-8 min-w-8 h-8 bg-green-100 rounded-sm">6</div>
			<p>در صورتی که اپراتور و تیم انجام سفارشات قادر به انجام سفارش کاربر نباشد یا مشتری درخواست بازگشت وجه خود را کرده باشد، تنها در صورت احراز هویت مشتری، مبلغ بازگردانده می شود. جهت احراز هویت باید عکس از کارتی که با آن خرید کرده اید را برای پشتیبانی مالی فارس گیمر ارسال کنید. (میتوانید روی CVV2 و تاریخ انقضای کارت را بپوشانید اما شماره کارت و نام و نام خانوادگی صاحب کارت باید قابل رویت باشد.)</p>  
		</li>
		<li class="flex gap-4 p-4 lg:p-6">
			<div class="flex items-center justify-center w-8 min-w-8 h-8 bg-green-100 rounded-sm">7</div>
			<p>سفارش های عادی مشتریان – در صورتی که مشکلی نداشته باشند – بین 1 الی 5 ساعت کاری و سفارشات VIP در کمتر از 1 ساعت کاری انجام می‌ شوند. هرگونه تماس بی‌مورد مشتری با پشتیبانی – چه در تلگرام و چت آنلاین سایت و چه تماس تلفنی – و گفتن موارد ذیل: ۵ دقیقه پیش سفارش دادم سفارش من کی انجام میشه؟ یک ساعت شده چرا سفارشم انجام نشده؟ و سایر موارد که باعث اتلاف وقت تیم پشتیبانی شود، باعث دیرتر انجام شدن سفارش مشتری خواهد شد و مسئولیت آن با خود مشتری خواهد بود.</p>  
		</li>
		<li class="flex gap-4 p-4 lg:p-6">
			<div class="flex items-center justify-center w-8 min-w-8 h-8 bg-green-100 rounded-sm">8</div>
			<p>در وارد کردن رمز و ایمیل دقت کنید. در صورتی که رمز یا ایمیل وارد شده توسط مشتری اشتباه باشد، زمان انجام سفارش (از زمان تعیین شده توسط فارس گیمر) بیشتر خواهد بود و مشتری حق اعتراض نخواهد داشت.</p>  
		</li>
		<li class="flex gap-4 p-4 lg:p-6">
			<div class="flex items-center justify-center w-8 min-w-8 h-8 bg-green-100 rounded-sm">9</div>
			<p>در صورت فعال بودن تایید دومرحله ای اکانت، فروشگاه قادر به انجام سفارش در زمان تعیین شده نخواهد بود و مشتری حق اعتراض نخواهد داشت.</p>  
		</li>
		<li class="flex gap-4 p-4 lg:p-6">
			<div class="flex items-center justify-center w-8 min-w-8 h-8 bg-green-100 rounded-sm">10</div>
			<div>
				<p>کسانی که با PS4 بازی می کنند و قصد خرید محصولات فورتنایت را دارند دقت کنند:</p>
				<p class="mt-2">تمام خرید های فورتنایت ما برای تمام مشتریان، با PC انجام می شود. به علت محدودیت هایی که سازنده ی بازی فورتنایت (اپیک گیمز / EpicGames) بر روی این بازی قرار داده است، ویباکس هایی که با PC خریداری می شوند بر روی PS4 نمایش داده نمی شود و فقط روی پلتفرم PC و نسخه ی Mobile فورتنایت (اندروید و آی او اس) قابل نمایش و استفاده است.</p>
				<p class="mt-2">به همین علت، گزینه ی (خرید آیتم درون بازی) را برای این دسته از مشتریان قرار داده ایم.</p>
				<p class="mt-2">هنگامی که کاربران PS4 بخواهند چیزی از درون بازی خریداری کنند و PC یا موبایلی که قابلیت اجرای فورتنایت را داشته باشد، نداشته باشند؛ می توانند این محصول را انتخاب کنند. تیم انجام سفارشات فارس گیمر با اکانت مشتری و روی پلتفرم PC وارد بازی شده و محصولی که مشتری میخواهد را (با ویباکس هایی که برای مشتری نمایش داده نمی شود) برای مشتری خریداری می کند.</p>
				<p class="mt-2">(ممکن است بازی، از ویباکس هایی که روی پلتفرم PS4 نمایش داده می شود هم استفاده کند. متاسفانه اولویت بندی انتخاب ویباکس جهت خرید آیتم با تیم فارس گیمر نیست و بصورت خودکار از ویباکس های اکانت مشتری برداشت می کند)</p>
			</div>
		</li>
		<li class="flex gap-4 p-4 lg:p-6">
			<div class="flex items-center justify-center w-8 min-w-8 h-8 bg-green-100 rounded-sm">11</div>
			<div>
				<p>فروشگاه فارس گیمر فقط وظیفه ی انجام و یا پرداخت سفارش روی اکانت ارائه شده توسط مشتری را دارد. در صورت انجام شدن سفارش و اتفاق افتادن مشکلات زیر، وجه غیرقابل بازگشت نیست و فروشگاه فقط وظیفه ی راهنمایی کردن کاربر را خواهد داشت و مسئولیتی در قبال مشتری و اکانت نخواهد داشت:</p>
				<ul class="list-inside list-disc space-y-1">
					<li>تایید دومرحله ای اکانت ps4 حتما باید فعال شده باشد در صورت غیرفعال بودن، هنگام ورود به اکانت شما امکان قفل شدن (Lock) وجود دارد که مسئولیت آن به عهده مشتری می باشد.</li>
					<li>تایید دومرحله ای اکانت ps4 حتما باید فعال شده باشد در صورت غیرفعال بودن، هنگام ورود به اکانت شما امکان قفل شدن (Lock) وجود دارد که مسئولیت آن به عهده مشتری می باشد.</li>
					<li>قفل (Lock) شدن اکانت در صورت وارد کردن اشتباه و مکرر رمز اکانت.</li>
					<li>غیرفعال (inactive) شدن اکانت مشتری بنا به تصمیمات و سیاست های شرکت سازنده ی بازی (اپیک گیمز / EpicGames).</li>
					<li>لینک (متصل) نشدن اکانت اپیک گیمز / EpicGames ارائه شده در هنگام خرید با اکانت اصلی مشتری. (مانند اکانت PS4 و Xbox)</li>
				</ul>
			</div>
		</li>
	</ul>

</div>

<style lang="postcss">
	.content {
		@apply space-y-4;
	}
	.content p {
		@apply leading-7;
	}
	.content h3 {
		@apply text-xl font-bold;
	}
	.content h3 + p {
		@apply !mt-2;
	}
	.content p + h3 {
		@apply !mt-8;
	}
</style>
